{
  "main-menu": {
    "Travel_yourself": "سافر بنفسك",
    "Tourist_tour": "الجولة السياحية",
    "Health_tour": "السياحة العلاجية",
    "Business_tour": "الجولة التجارية",
    "Persian_Store": "المتجر الإيراني",
    "About_iran": "عن إيران",
    "About_us": "حولنا",
    "Login": "دخول",
    "Register": "التسجيل"
  },
  "base":{
    "enjoy": "إينجوي",
    "persia": "برشيا",
    "Lovely_destination_for_your_next_travel": "وجهة جميلة لرحلتك القادمة"
  },
  "educational": {
    "universities" : "الجامعات",
    "Educational_Tour": "الدراسة في إیران",
    "Educational_Tour_desc":"الدراسة في بلد العلم و الحضارة",
    "What_is_Educational_Tour": "ما هي الدراسة في إیران؟",
    "header_discription": "لأوّل مرّة تقوم إینجوي برشیا بتقدیم أفضل الجامعات الإیرانیة لکم لکي تختاروها للدراسة. فیمکنکم ملاحظة إمکانیات کلّ منها ومیزاتها وتخصصاتها الدراسیة، کما یمکنکم الاطّلاع علی إنجازاتها العلمية. ویرافقکم زملاؤنا في جمیع المراحل من التقدیم والتسجیل والدراسة في إیران ونتمنی أن تعیشوا أفضل الذکریات من الدراسة في إیران."
  },
  "medical":{
    "Medical_Tour": "السياحة العلاجية",
    "Medical_Tour_desc": "خدمات صحية من الدرجة الأولى بأسعار منخفضة في إیران",
    "Medical_Tourism_in_Iran": "السياحة العلاجية في إيران",
    "Medical_Tourism_description": "تعد إيران من خلال التكنولوجيا الطبية والصيدلانية المتقدمة التي تمتلكها، والأطباء والممرضات المهرة، والنظام الصحي الناجع والمكانة العالية لأخلاقيات الطب، واحدة من أفضل الخيارات للخدمات الصحية في العالم، وتقوم مستشفيات إيران بإجراء عملية العلاج بأكملها لك في جميع الفروع بسعر معقول. فإينجوی برشيا شركة محترفة في مجال السياحة والصحة تتعاون مع أخصائيين ومستشفيات مجهزة في مختلف المدن الإيرانية. بالإضافة إلى ذلك، وفقًا للطاقات السياحية لبلدنا، يمكن لفريقنا أثناء رحلتك للعلاج أن يوفر خدمات السياحة والإقامة والعلاج الطبيعي التي تريدها بأعلى جودة وسعر معقول حتى تتمكن من الاستمتاع بالمعالم السياحية والترفيهية في إيران خلال رحلتك الطبية. تقدم إينجوي برشين أيضًا خدمات تمريضية خاصة والترجمة على مدار 24 ساعة لتحسين جودة الخدمات والحفاظ على راحتك. نعتز بأن نعلن أن خبرائنا سيكونون مستشارين ومرشدين لك على مدار الـ24 الساعة مجاناً.",
    "Special_Services": "خدمات خاصة",
    "Free_consultation": "استشارة مجاني",
    "Free_consultation_description": "يمكن لإينجوي برشيا أن تقدم الخدمات الصحية في أي مدينة تريدها. بإمكانك حتی الحصول علی مشورة منا مجاناً بالكامل.",
    "Enjoy_Persia_health_care_global_network": "شبکة إینجوي برشیا العالمية لخدمات السلامة",
    "Enjoy_Persia_health_care_global_network_description": "يعتبر قسم السياحة والصحة بالشركة رائداً في تقديم الخدمات الطبية المتنوعة في إيران، حيث تقدم أكثر الخدمات الطبية والصحية و السياحية تنوعًا في إيران من خلال الأطباء و العيادات و المستشفيات المتخصصة في مختلف مدن إيران، فضلاً عن ممثليه و خبرائه في البلدان المختلفة.",
    "Doctors": "الأطباء",
    "Hospitals" : "المستشفيات",
    "Clinics": "العيادات",
    "Pharmacies": "الصيدليات",
    "Employees" : "الموظفون",
    "Cities": "المدن",
    "Cities_health_services":"الخدمات الصحية في المدن",
    "Facilities_with_treatment":"إمكانيات مع العلاج",
    "naturopathy": "العلاج بالمداواة الطبيعية",
    "naturopathy_description":"بالإضافة إلى العلاج بالطب الحديث في إيران، يمكنك تجربة جاذبيات العلاج الطبيعي مثل: الينابيع الساخنة والعلاج بالملح والطب التقليدي وغيرها من المرافق الطبية في إيران.",
    "Our_doctors_success":"نجاحات أطباءنا"
  },
  "tourism":{
    "Tourism" : "السياحية",
    "Tour" : "الجولة",
    "Touch_your_dreams_in_Persia":"المس أحلامك في إيران"

  },
  "have_your_own_trip":{
    "Have_your" : "سافر",
    "own_trip" : "بنفسك",
    "Endless_adventure_in_Persia":"مغامرة لا نهاية لها في إيران",
    "vip plus": "Vip Plus"

  },
  "server-component": {
    "welcome": "أهلاً و سهلاً"
  },
  "footer": {
    "About_Enjoy_Persia": "حول إينجوي برشيا",
    "about_us_text" : "إينجوي برشيا شركة سياحية تقدم لك أكثر الخدمات الترفيهية والرحلات تنوعاً بتعاون مع المجتمع السياحي الإيراني الكبير. إننا نهيء لك إمكانية الرحلة إلی إيران كما تتلائم وذوقك لتحمل تجارب جذابة ومتبقية من رحلتك، وذلك بتقديم خدمات منوعة كثيرٌ منها تُقدَّم إلی السائحين لأول مرة في إيران. من خدماتنا المنوعة تصدير المشغولات اليدوية إلی بلادك ومدينتك، تخطيط جولة عمل خاصة للتجار ورجال الأعمال المهتمين بالسفر إلی إيران لزيارة صناعاتنا ومعاملنا ومعارضنا، السياحة العلاجية لأول مرة في 12 مدينة إيرانية تجعلك تستمتع بجاذبيات إيران المنوعة كما يتطلب ذوقك بجانب العلاج، عقد جولات ترفيهية مختلفة وجذابة وكذلك برنامج «سافر بنفسك» والذي يوفر لك إينجوي برشيا لأول مرة في إيران بأن تختار جميع الخدمات السياحية بما في ذلك: مرشد الرحلة، مكان الإقامة، المصور، المطعم، وغيرها من الباقات المتنوعة بناءً علی حاجتك وذوقك لتستمتع بالرحلة إلی إيران تماماً.",
    "Link" : "رابط",
    "have_your_own_trip": "سافر بنفسك",
    "Tourism_tour":"الجولة السياحية",
    "Health_tour": "السياحة العلاجية",
    "About_us": "حولنا",
    "Medical_tour":"السياحة العلاجية",
    "Persian_store": "المتجر الإيراني",
    "Our_Licenses" : "ترخیصنا",
    "Application": "تطبيق",
    "CopyRight" : "جميع الحقوق محفوظة بما في ذلك الموقع وما فيه من المعلومات",
    "Need_more_information"  : "تحتاج المزيد من المعلومات؟",
    "Connect_with_WhatsApp" : "تواصل مع Whatsapp"

  }
}
