{
  "main-menu": {
    "Travel_yourself": "بە تەنیا گەشت بکە",
    "Tourist_tour": "گەشتێکی گەشتیاری",
    "Health_tour": "گەشتیاری چارەسەری",
    "Business_tour": "گەشتی بازرگانی",
    "Persian_Store": "فرۆشگای ئێرانی",
    "About_iran": "سەبارەت به ئێران",
    "About_us": "سەبارەت به ئێمە",
    "Login": "چونه‌ ژووره‌وه‌",
    "Register": "ناو تۆمارکردن"
  },
  "base":{
    "enjoy": "ئينجوی",
    "persia": "پرشيا",
    "Lovely_destination_for_your_next_travel": "شوێنێکی خۆش بۆ گەشتی داهاتوو"
  },
  "educational": {
    "universities" : "زانکۆکان",
    "Educational_Tour": "خوێندن لە ئێران",
    "Educational_Tour_desc":"خوێندن لە وڵاتی زانست و شارستانیەت",
    "What_is_Educational_Tour": "(خوێندن لە ئێران) چییە؟",
    "header_discription": "ئینجوی پرشیا بۆ یەکەمین جار، کۆمەڵێک لە باشترین زانکۆکانی ئێران دەناسێنێت بۆ ئەوەی ئێوە بۆ خوێندن هەڵیبژێرن. دەتوانن ئاسانکاری و تایبەتمەندی و بوارەکانی خوێندنی هەر زانکۆیەک ببینن و هەروەها زانیاری لەسەر دەستکەوتە زانستییەکانی زانکۆکانی ئێران وەربگرن. هاوکارانمان لە هەموو قۆناغەکانی ناو تۆمارکردن و خوێندن لە ئێران لەگەڵتانن و هیوادارین باشترین بیرەوەریەکانی خوێندن لە ئێران ئەزموون بکەن."
  },
  "medical":{
    "Medical_Tour": "گەشتیاری چارەسەری",
    "Medical_Tour_desc": "خدمات صحية من الدرجة الأولى بأسعار منخفضة في إیران",
    "Medical_Tourism_in_Iran": "السياحة العلاجية في إيران",
    "Medical_Tourism_description": "تعد إيران من خلال التكنولوجيا الطبية والصيدلانية المتقدمة التي تمتلكها، والأطباء والممرضات المهرة، والنظام الصحي الناجع والمكانة العالية لأخلاقيات الطب، واحدة من أفضل الخيارات للخدمات الصحية في العالم، وتقوم مستشفيات إيران بإجراء عملية العلاج بأكملها لك في جميع الفروع بسعر معقول. فإينجوی برشيا شركة محترفة في مجال السياحة والصحة تتعاون مع أخصائيين ومستشفيات مجهزة في مختلف المدن الإيرانية. بالإضافة إلى ذلك، وفقًا للطاقات السياحية لبلدنا، يمكن لفريقنا أثناء رحلتك للعلاج أن يوفر خدمات السياحة والإقامة والعلاج الطبيعي التي تريدها بأعلى جودة وسعر معقول حتى تتمكن من الاستمتاع بالمعالم السياحية والترفيهية في إيران خلال رحلتك الطبية. تقدم إينجوي برشين أيضًا خدمات تمريضية خاصة والترجمة على مدار 24 ساعة لتحسين جودة الخدمات والحفاظ على راحتك. نعتز بأن نعلن أن خبرائنا سيكونون مستشارين ومرشدين لك على مدار الـ24 الساعة مجاناً.",
    "Special_Services": "خدمات خاصة",
    "Free_consultation": "استشارة مجانية",
    "Free_consultation_description": "يمكن لإينجوي برشيا أن تقدم الخدمات الصحية في أي مدينة تريدها. بإمكانك حتی الحصول علی مشورة منا مجاناً بالكامل.",
    "Enjoy_Persia_health_care_global_network": "شبکة إینجوي برشیا العالمية لخدمات السلامة",
    "Enjoy_Persia_health_care_global_network_description": "يعتبر قسم السياحة والصحة بالشركة رائداً في تقديم الخدمات الطبية المتنوعة في إيران، حيث تقدم أكثر الخدمات الطبية والصحية و السياحية تنوعًا في إيران من خلال الأطباء و العيادات و المستشفيات المتخصصة في مختلف مدن إيران، فضلاً عن ممثليه و خبرائه في البلدان المختلفة.",
    "Doctors": "الأطباء",
    "Hospitals" : "المستشفيات",
    "Clinics": "العيادات",
    "Pharmacies": "الصيدليات",
    "Employees" : "الموظفون",
    "Cities": "المدن",
    "Cities_health_services":"الخدمات الصحية في المدن",
    "Facilities_with_treatment":"إمكانيات مع العلاج",
    "naturopathy": "العلاج بالمداواة الطبيعية",
    "naturopathy_description":"بالإضافة إلى العلاج بالطب الحديث في إيران، يمكنك تجربة جاذبيات العلاج الطبيعي مثل: الينابيع الساخنة والعلاج بالملح والطب التقليدي وغيرها من المرافق الطبية في إيران.",
    "Our_doctors_success":"نجاحات أطباءنا"
  },
  "tourism":{
    "Tourism" : "گەشتیاری",
    "Tour" : "گەشتێکی",
    "Touch_your_dreams_in_Persia":"المس أحلامك في إيران"

  },
  "have_your_own_trip":{
    "Have_your" : "بە تەنیا گەشت بکە",
    "own_trip" : "",
    "Endless_adventure_in_Persia":"مغامرة لا نهاية لها في إيران"

  },
  "server-component": {
    "welcome": "بە خێر بێن"
  },
  "footer": {
    "About_Enjoy_Persia": "سەبارەت به ئینجوی پرشیا",
    "about_us_text" : "کۆمپانیایەکی گەشتیارییە کە هەمەچەشنترین خزمەتگوزاری کات بەسەربردن و گەشتکردنتان پێشکەش دەکات بە هاوکاری لەگەڵ کۆمەڵگەی گەورەی گەشتیاری ئێران. بە پێشکەشکردنی خزمەتگوزاری جۆراوجۆر کە زۆربەیان بۆ یەکەمجار لە ئێران پێشکەش بە گەشتیاران دەکرێن، دەرفەتتان بۆ دەڕەخسێنین کە بەپێی سەلیقەی خۆتان گەشت بکەن بۆ ئێران و ئەزموونی سەرنجڕاکێش و یادگاریتان هەبێت. لە نێو خزمەتگوزارییە جۆراوجۆرەکانماندا دەتوانین کاری دەستی هەناردە بکەین بۆ وڵات و شارەکەت، گەشتی بازرگانی بۆ ئەو بازرگانانەی ئارەزووی گەشتکردنیان بۆ ئێران هەیە بۆ سەردانی پیشەسازی و کارگە و پێشانگاکانمان، گەشتیاری تەندروستی بۆ یەکەمجار لە ١٢ شاری ئێران، کە لەگەڵ چێژ (تام) لە شوێنە سەرنجڕاکێشە جۆراوجۆرەکانی ئێران وەربگرە لەگەڵ چارەسەرکردن، ئەنجامدانی گەشتی کات بەسەربردنی جۆراوجۆر و سەرنجڕاکێش و هەروەها پلانی (خۆت گەشت بکە) کە بۆ یەکەمجار لە ئێران، چێژوەرگرتن لە ئینجوی پرشیا ئەم ئەگەرەتان بۆ دابین دەکات بە پێی خۆت تام.هەموو خزمەتگوزارییە گەشتیارییەکان هەڵبژێرە لەوانە بەڕێوەبەری گەشت، شوێنی نیشتەجێبوون، فۆتۆگرافەر و چێشتخانە، ئۆتۆمبێل و پاکێجی جۆراوجۆری خزمەتگوزارییەکانی دیکە بەپێی پێویستی و سەلیقەی خۆت و چێژ لە گەشتەکەت بۆ ئێران بە تەواوی وەربگرە.",
    "Link" : "لينك",
    "have_your_own_trip": "بە تەنیا گەشت بکە",
    "Tourism_tour":"گەشتێکی گەشتیاری",
    "Health_tour": "گەشتیاری چارەسەری",
    "About_us": "سەبارەت به ئێمە",
    "Medical_tour":"گەشتیاری چارەسەری",
    "Persian_store": "فرۆشگای ئێرانی",
    "Our_Licenses" : "مۆڵەتەکانمان",
    "Application": "ئەپلیکەیشن",
    "CopyRight" : "هەموو مافەکان بە ماڵپەڕ و بەڵگەنامەکانی ئەم ماڵپەڕەوە پارێزراوە.",
    "Need_more_information"  : "ئایا پێویستت بە زانیاری زیاترە؟",
    "Connect_with_WhatsApp" : "پەیوەندی بە واتسئەپەوە بکە"

  }
}
