{
  "main-menu": {
    "Travel_yourself": "Путешествуй сам",
    "Tourist_tour": "Туристический тур",
    "Health_tour": "Оздоровительный тур",
    "Business_tour": "Бизнес-тур",
    "Persian_Store": "Иранский магазин",
    "About_iran": "Об Иране",
    "About_us": "О нас",
    "Login": "Вход",
    "Register": "Регистрация"
  },
  "base":{
    "enjoy": "Инджой",
    "persia": "першия",
    "Lovely_destination_for_your_next_travel": "Прекрасное место для вашего следующего путешествия"
  },
  "educational": {
    "universities" : "Universities",
    "Educational_Tour": "учёба в Иране",
    "Educational_Tour_desc":"Studying in the land of extraordinary attractions and beauties!",
    "What_is_Educational_Tour": "What is educational tourism?",
    "header_discription": "For the first time, Enjoy Persia introduces a collection of the best Iranian universities for you to choose for your studies. You can see the facilities, features, and fields of study of each university and also get information about the scientific achievements of Iranian universities. Our colleagues will have been standing by your side in all stages of registration and studying in Iran and we hope you will experience the best memories of studying in Iran."
  },
  "medical":{
    "Medical_Tour": "Оздоровительный тур",
    "Medical_Tour_desc": "Первоклассные медицинские услуги по низкой цене в Персии",
    "Medical_Tourism_in_Iran": "Оздоровительный тур в Иране",
    "Medical_Tourism_description": "Иран с его передовыми медицинскими и фармацевтическими технологиями, квалифицированными врачами и медсестрами, эффективной системой здравоохранения и высоким уровнем медицинской этики является одним из лучших вариантов медицинского обслуживания в мире.  Иранские больницы обеспечивают весь процесс лечения по разумной для вас цене. Инджой Першия является профессиональным стартапом в сфере оздоровительного туризма, который сотрудничает со специалистами и хорошо оборудованными больницами в разных городах Ирана. Кроме того, смотря на туристические возможности нашей страны, наша команда может предоставить вам необходимые туристические и медицинские услуги и также услуги размещения с высочайшим качеством и разумной ценой, чтобы вы могли насладиться туристическими достопримечательностями Ирана во время своей медицинской поездки. Инджой Першия с целью повышения качества  услуг и сохранения вашего комфорта на максимальном уровне предоставляет круглосуточные услуги частной медсестры и переводчика. Мы имеем честь сообщить вам, что наши коллеги круглосуточно и бесплатно готовы дать вам консультацию.",
    "Special_Services": "Специальные услуги",
    "Free_consultation": "Бесплатная консультация",
    "Free_consultation_description": "Инджой першия может предоставить медицинские услуги в любом городе, который вам нравится. Вы даже можете получить от нас бесплатную консультацию.",
    "Enjoy_Persia_health_care_global_network": "Глобальная сеть медицинского обслуживания Инджой першия",
    "Enjoy_Persia_health_care_global_network_description": "Отдел оздоровительного туризма компании является пионером в предоставлении различных медицинских услуг в Иране, который с помощью врачей, клиник и специализированных больниц в разных городах Ирана, а также своих представителей и экспертов в разных странах мира предоставляет самые разнообразные медицинские и туристические услуги в Иране.",
    "Doctors": "Врачи",
    "Hospitals" : "Больницы",
    "Clinics": "Клиники",
    "Pharmacies": "Аптеки",
    "Employees" : "Сотрудники",
    "Cities": "Города",
    "Cities_health_services":"Городское медицинское обслуживание",
    "Facilities_with_treatment":"Возможности с лечением",
    "naturopathy": "Натуропатия",
    "naturopathy_description":"Помимо лечения с помощью современной медицинской науки, вы можете насладиться такими возможностями натуропатии, как горячая вода, лечение солью, традиционная медицина и другие лечебные возможности в Иране.",
    "Our_doctors_success":"Успех наших врачей"
  },
  "tourism":{
    "Tourism" : "Туристический",
    "Tour" : "тур",
    "Touch_your_dreams_in_Persia":"Прикоснись к своим мечтам в Иране"

  },
  "have_your_own_trip":{
    "Have_your" : "Путешествуй сам",
    "own_trip" : "",
    "Endless_adventure_in_Persia":"Бесконечное приключение в Иране"

  },
  "server-component": {
    "welcome": "Добро пожаловать"
  },
  "footer": {
    "About_Enjoy_Persia": "О «Инджой першия»",
    "about_us_text" : "Инджой першия как подразделение коммерческой группы Раха (rahabusiness.com) - туристическая компания, которая предоставляет самые разнообразные развлекательные и туристические услуги в сотрудничестве с большим туристическим сообществом Ирана. Благодаря таким услугам, которые впервые предоставляются туристам в Иране, мы даем вам возможность путешествовать по своему вкусу и получать привлекательные и запоминающиеся впечатления. Наши разнообразные услуги включают в себя: экспорт ремесленных изделий в вашу страну и город, планирование бизнес-туров особенно для торговцев и бизнесменов, заинтересованных в поездке в Иран и посещении наших производств, заводов и ярмарок, организация оздоровительных туров впервые в двенадцати городах Ирана, при которых вы сможете пройти курс лечения и по своему вкусу насладиться различными привлекательностями нашей страны, проведение разнообразных и привлекательных развлекательных туров, а также представление нового плана «путешествуй сам», в котором Инджой першия впервые в Иране дает вам возможность выбрать по собственному вкусу и с учетом своих потребностей все туристические услуги, включая гид, место пребывания, фотограф, ресторан, автомобиль и другие различные услуги, и полностью наслаждаться поездкой.",
    "Link" : "Ссылка",
    "have_your_own_trip": "Путешествуй сам",
    "Tourism_tour":"Туристический тур",
    "Health_tour": "Оздоровительный тур",
    "About_us": "О нас",
    "Medical_tour":"Оздоровительный тур",
    "Persian_store": "Иранский магазин",
    "Our_Licenses" : "Наша лицензия",
    "Application": "Приложение",
    "CopyRight" : "Все права защищены, включая авторские права на этот сайт с документацией",
    "Need_more_information"  : "Нужно больше информации?",
    "Connect_with_WhatsApp" : "Подключитесь к WhatsApp"

  }
}
